Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# proxyConnectionDescription
source: Define how kDrive connects to the internet.
da_dk: Definer, hvordan kDrive opretter forbindelse til internettet.
de_de: Legen Sie fest, wie kDrive eine Verbindung zum Internet herstellt.
el_gr: Καθορίστε τον τρόπο σύνδεσης του kDrive στο διαδίκτυο.
es_es: Defina cómo kDrive se conecta a Internet.
fi_fi: Määritä, miten kDrive muodostaa yhteyden internetiin.
fr_fr: Définissez comment kDrive se connecte à Internet.
it_it: Definisci come kDrive si connette a internet.
nb_no: Definer hvordan kDrive kobler til internett.
nl_nl: Bepaal hoe kDrive verbinding maakt met internet.
pl_pl: Zdefiniuj, jak kDrive łączy się z Internetem.
pt_pt: Defina como o kDrive se liga à Internet.
sv_se: Definiera hur kDrive ansluter till internet.

# proxyHost
source: Server
el_gr: Διακομιστής
es_es: Servidor
fi_fi: Palvelin
fr_fr: Serveur
pl_pl: Serwer
pt_pt: Servidor

# proxyNeedAuth
source: Authentication required
da_dk: Godkendelse krævet
de_de: Authentifizierung erforderlich
el_gr: Απαιτείται έλεγχος ταυτότητας
es_es: Autenticación requerida
fi_fi: Todennus vaaditaan
fr_fr: Authentification requise
it_it: Autenticazione richiesta
nb_no: Autentisering kreves
nl_nl: Authenticatie vereist
pl_pl: Wymagane uwierzytelnianie
pt_pt: Autenticação necessária
sv_se: Autentisering krävs

# proxyPassword
source: Password
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Palavra-passe
sv_se: Lösenord

# proxyPort
source: Port
el_gr: Θύρα
es_es: Puerto
fi_fi: Portti
it_it: Porta
nl_nl: Poort
pt_pt: Porta

source: Proxy settings
da_dk: Proxy-indstillinger
de_de: Proxy-Einstellungen
el_gr: Ρυθμίσεις διακομιστή μεσολάβησης
es_es: Ajustes de proxy
fi_fi: Välityspalvelimen asetukset
fr_fr: Paramètres Proxy
it_it: Impostazioni proxy
nb_no: Proxy-innstillinger
nl_nl: Proxy-instellingen
pl_pl: Ustawienia proxy
pt_pt: Definições de proxy
sv_se: Proxyinällningar

source: Proxy type
de_de: Proxy-Typ
el_gr: Τύπος διακομιστή μεσολάβησης
es_es: Tipo de proxy
fi_fi: Välityspalvelimen tyyppi
fr_fr: Type de proxy
it_it: Tipo di proxy
pl_pl: Typ proxy
pt_pt: Tipo de proxy
sv_se: Proxytyp

# proxyTypeHTTP
source: Manual configuration
da_dk: Manuel konfiguration
de_de: Manuelle Konfiguration
el_gr: Μη αυτόματη διαμόρφωση
es_es: Configuración manual
fi_fi: Manuaalinen määritys
fr_fr: Configuration manuelle
it_it: Configurazione manuale
nb_no: Manuell konfigurasjon
nl_nl: Handmatige configuratie
pl_pl: Konfiguracja ręczna
pt_pt: Configuração manual
sv_se: Manuell konfiguration

# proxyTypeNone
source: None
da_dk: Ingen
de_de: Keiner
el_gr: Κανένας
es_es: Ninguno
fi_fi: Ei mitään
fr_fr: Aucun
it_it: Nessuno
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen

# proxyUser
source: Username
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fi_fi: Käyttäjätunnus
fr_fr: Nom d’utilisateur
it_it: Nome utente
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de utilizador
sv_se: Användarnamn

# releaseChannelInternal
source: Internal
da_dk: Intern
de_de: Intern
el_gr: Εσωτερικό
es_es: Interno
fi_fi: Sisäinen
fr_fr: Interne
it_it: Interno
nb_no: Intern
nl_nl: Intern
pl_pl: Wewnętrzny
pt_pt: Interno
sv_se: Intern

# remoteLocation
source: Location on kDrive
da_dk: Placering på kDrive
de_de: Speicherort auf kDrive
el_gr: Τοποθεσία στο kDrive
es_es: Ubicación en kDrive
fi_fi: Sijainti kDrivessa
fr_fr: Emplacement sur kDrive
it_it: Posizione su kDrive
nb_no: Plassering på kDrive
nl_nl: Locatie op kDrive
pl_pl: Lokalizacja w kDrive
pt_pt: Localização no kDrive
sv_se: Plats på kDrive

# searchBoxPlaceholder
source: Search in %@
da_dk: Søg i %s
de_de: In %@ suchen
el_gr: Αναζήτηση στο %@
es_es: Buscar en %@
fi_fi: Hae kohteesta %@
fr_fr: Recherche dans %@
it_it: Cerca in %@
nb_no: Søk i %@
nl_nl: Zoeken in %@
pl_pl: Szukaj w %@
pt_pt: Pesquisar em %@
sv_se: Sök i %s

# selectFoldersToSync
source: Select the folders to sync on this computer.
da_dk: Vælg de mapper, der skal synkroniseres på denne computer.
de_de: Wählen Sie die Ordner aus, die auf diesem Computer synchronisiert werden sollen.
el_gr: Επιλέξτε τους φακέλους για συγχρονισμό σε αυτόν τον υπολογιστή.
es_es: Seleccione las carpetas a sincronizar en este ordenador.
fi_fi: Valitse tällä tietokoneella synkronoitavat kansiot.
fr_fr: Sélectionnez les dossiers à synchroniser sur cet ordinateur.
it_it: Seleziona le cartelle da sincronizzare su questo computer.
nb_no: Velg mappene som skal synkroniseres på denne datamaskinen.
nl_nl: Selecteer de mappen om op deze computer te synchroniseren.
pl_pl: Wybierz foldery do synchronizacji na tym komputerze.
pt_pt: Selecione as pastas a sincronizar neste computador.
sv_se: Välj mapparna att synkronisera på den här datorn.

# selectFoldersToSyncDescription
source: Unselected folders will not be downloaded to your device. They will remain available online and will not be deleted.
da_dk: Ikke-valgte mapper downloades ikke til din enhed. De forbliver tilgængelige online og slettes ikke.
de_de: Nicht ausgewählte Ordner werden nicht auf Ihr Gerät heruntergeladen. Sie bleiben online verfügbar und werden nicht gelöscht.
el_gr: Οι μη επιλεγμένοι φάκελοι δεν θα ληφθούν στη συσκευή σας. Θα παραμείνουν διαθέσιμοι online και δεν θα διαγραφούν.
es_es: Las carpetas no seleccionadas no se descargarán en su dispositivo. Seguirán disponibles en línea y no se eliminarán.
fi_fi: Valitsemattomia kansioita ei ladata laitteellesi. Ne pysyvät saatavilla verkossa eikä niitä poisteta.
fr_fr: Les dossiers non sélectionnés ne seront pas téléchargés sur votre appareil. Ils resteront disponibles en ligne et ne seront pas supprimés.
it_it: Le cartelle non selezionate non verranno scaricate sul tuo dispositivo. Resteranno disponibili online e non verranno eliminate.
nb_no: Mapper som ikke er valgt, vil ikke bli lastet ned til enheten din. De forblir tilgjengelige på nett og vil ikke bli slettet.
nl_nl: Niet-geselecteerde mappen worden niet gedownload naar uw apparaat. Ze blijven online beschikbaar en worden niet verwijderd.
pl_pl: Niezaznaczone foldery nie będą pobierane na Twoje urządzenie. Pozostaną dostępne online i nie zostaną usunięte.
pt_pt: As pastas não selecionadas não serão transferidas para o seu dispositivo. Permanecerão disponíveis online e não serão eliminadas.
sv_se: Icke valda mappar laddas inte ned till din enhet. De förblir tillgängliga online och tas inte bort.

# selectFoldersToSyncDescriptionShort
source: Unselected folders will not be downloaded to your device. They will remain available online.
da_dk: Ikke-valgte mapper downloades ikke til din enhed. De forbliver tilgængelige online.
de_de: Nicht ausgewählte Ordner werden nicht auf Ihr Gerät heruntergeladen. Sie bleiben online verfügbar.
el_gr: Οι μη επιλεγμένοι φάκελοι δεν θα ληφθούν στη συσκευή σας. Θα παραμείνουν διαθέσιμοι online.
es_es: Las carpetas no seleccionadas no se descargarán en su dispositivo. Seguirán disponibles en línea.
fi_fi: Valitsemattomia kansioita ei ladata laitteellesi. Ne pysyvät saatavilla verkossa.
fr_fr: Les dossiers non sélectionnés ne seront pas téléchargés sur votre appareil. Ils resteront disponibles en ligne.
it_it: Le cartelle non selezionate non verranno scaricate sul tuo dispositivo. Resteranno disponibili online.
nb_no: Mapper som ikke er valgt, vil ikke bli lastet ned til enheten din. De forblir tilgjengelige på nett.
nl_nl: Niet-geselecteerde mappen worden niet gedownload naar uw apparaat. Ze blijven online beschikbaar.
pl_pl: Niezaznaczone foldery nie będą pobierane na Twoje urządzenie. Pozostaną dostępne online.
pt_pt: As pastas não selecionadas não serão transferidas para o seu dispositivo. Permanecerão disponíveis online.
sv_se: Icke valda mappar laddas inte ned till din enhet. De förblir tillgängliga online.

source: Send last session only
da_dk: Send kun seneste session
de_de: Nur letzte Sitzung senden
el_gr: Αποστολή μόνο της τελευταίας περιόδου σύνδεσης
es_es: Enviar solo la última sesión
fi_fi: Lähetä vain viimeisin istunto
fr_fr: Envoyer uniquement la dernière session
it_it: Invia solo l’ultima sessione
nb_no: Send bare siste sesjon
nl_nl: Alleen de laatste sessie verzenden
pl_pl: Wyślij tylko ostatnią sesję
pt_pt: Enviar apenas a última sessão
sv_se: Skicka bara senaste sessionen

# sentryDescription
source: Sentry is a tool hosted and managed exclusively by Infomaniak to monitor the stability of the application in real time and automatically report any technical errors to our developers. This data allows our team to quickly fix and optimize the application, resulting in a better user experience for you.
da_dk: Sentry er et værktøj hostet og administreret udelukkende af Infomaniak for at overvåge stabiliteten af programmet i realtid og automatisk rapportere tekniske fejl til vores udviklere. Disse data giver vores team mulighed for hurtigt at rette og optimere programmet, hvilket resulterer i en bedre brugeroplevelse for dig.
de_de: Sentry ist ein Tool, das ausschliesslich von Infomaniak gehostet und verwaltet wird, um die Stabilität der Anwendung in Echtzeit zu überwachen und technische Fehler automatisch an unsere Entwickler zu melden. Diese Daten ermöglichen es unserem Team, die Anwendung schnell zu beheben und zu optimieren, was zu einer besseren Benutzererfahrung für Sie führt.
el_gr: Το Sentry είναι ένα εργαλείο που φιλοξενείται και διαχειρίζεται αποκλειστικά από την Infomaniak για την παρακολούθηση σε πραγματικό χρόνο της σταθερότητας της εφαρμογής και την αυτόματη αναφορά τυχόν τεχνικών σφαλμάτων στους προγραμματιστές μας. Αυτά τα δεδομένα επιτρέπουν στην ομάδα μας να διορθώνει και να βελτιστοποιεί γρήγορα την εφαρμογή, με αποτέλεσμα καλύτερη εμπειρία χρήστη για εσάς.
es_es: Sentry es una herramienta alojada y gestionada exclusivamente por Infomaniak para monitorear la estabilidad de la aplicación en tiempo real e informar automáticamente de cualquier error técnico a nuestros desarrolladores. Estos datos permiten a nuestro equipo corregir y optimizar rápidamente la aplicación, lo que se traduce en una mejor experiencia de usuario para usted.
fi_fi: Sentry on Infomaniakin yksinomaan isännöimä ja hallinnoima työkalu, joka seuraa sovelluksen vakautta reaaliajassa ja raportoi automaattisesti mahdolliset tekniset virheet kehittäjillemme. Näiden tietojen avulla tiimimme voi nopeasti korjata ja optimoida sovellusta, mikä tarkoittaa parempaa käyttökokemusta sinulle.
fr_fr: Sentry est un outil hébergé et géré exclusivement par Infomaniak pour surveiller en temps réel la stabilité de l'application et signaler automatiquement d’éventuelles erreurs techniques à nos développeurs. Ces données permettent à notre équipe de rapidement corriger et optimiser l’application, ce qui se traduit par une meilleure expérience d’utilisation pour vous.
it_it: Sentry è uno strumento ospitato e gestito esclusivamente da Infomaniak per monitorare la stabilità dell’applicazione in tempo reale e segnalare automaticamente eventuali errori tecnici ai nostri sviluppatori. Questi dati consentono al nostro team di correggere e ottimizzare rapidamente l’applicazione, garantendoti un’esperienza utente migliore.
nb_no: Sentry er et verktøy som er driftet og administrert utelukkende av Infomaniak for å overvåke stabiliteten til programmet i sanntid og automatisk rapportere eventuelle tekniske feil til utviklerne våre. Disse dataene lar teamet vårt raskt rette og optimalisere programmet, noe som gir en bedre brukeropplevelse for deg.
nl_nl: Sentry is een tool die uitsluitend door Infomaniak wordt gehost en beheerd om de stabiliteit van de applicatie in real time te bewaken en eventuele technische fouten automatisch aan onze ontwikkelaars te melden. Deze gegevens stellen ons team in staat de applicatie snel te corrigeren en te optimaliseren, wat resulteert in een betere gebruikerservaring voor u.
pl_pl: Sentry to narzędzie hostowane i zarządzane wyłącznie przez Infomaniak do monitorowania stabilności aplikacji w czasie rzeczywistym i automatycznego zgłaszania wszelkich błędów technicznych naszym deweloperom. Dane te pozwalają naszemu zespołowi na szybkie naprawianie i optymalizację aplikacji, co przekłada się na lepsze doświadczenie użytkownika dla Ciebie.
pt_pt: O Sentry é uma ferramenta alojada e gerida exclusivamente pela Infomaniak para monitorizar em tempo real a estabilidade da aplicação e reportar automaticamente erros técnicos aos nossos programadores. Estes dados permitem à nossa equipa corrigir e otimizar rapidamente a aplicação, resultando numa melhor experiência de utilização para si.
sv_se: Sentry är ett verktyg som driftas och hanteras exklusivt av Infomaniak för att övervaka programmets stabilitet i realtid och automatiskt rapportera eventuella tekniska fel till våra utvecklare. Dessa data gör det möjligt för vårt team att snabbt åtgärda och optimera programmet, vilket ger en bättre användarupplevelse för dig.

# settingsTitle
source: Settings
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fi_fi: Asetukset
fr_fr: Paramètres
it_it: Impostazioni
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
sv_se: Inställningar

# sidebarItemAccounts
source: Accounts
da_dk: Konti
de_de: Konten
el_gr: Λογαριασμοί & Συγχρονισμοί
es_es: Cuentas
fi_fi: Tilit ja synkronoinnit
fr_fr: Comptes
it_it: Account
nb_no: Kontoer
nl_nl: Accounts & synchronisatiess
pl_pl: Konta i synchronizacje
pt_pt: Contas
sv_se: Konton

# sidebarItemAdvanced
source: Advanced
da_dk: Avanceret
de_de: Erweitert
el_gr: Προηγμένα
es_es: Avanzado
fi_fi: Lisäasetukset
fr_fr: Avancés
it_it: Avanzate
nb_no: Avansert
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_pt: Avançadas
sv_se: Avancerat

# sidebarItemGeneral
source: General
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
fi_fi: Yleiset
fr_fr: Général
it_it: Generale
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Ogólne
pt_pt: Geral
sv_se: Allmänt

# sidebarItemKDriveTitle
source: kDrive folder
da_dk: kDrive-mappe
de_de: kDrive-Ordner
el_gr: Φάκελος kDrive
es_es: Carpeta kDrive
fi_fi: kDrive-kansio
fr_fr: Dossier kDrive
it_it: Cartella kDrive
nb_no: kDrive-mappe
nl_nl: kDrive-map
pl_pl: Folder kDrive
pt_pt: Pasta kDrive
sv_se: kDrive-mapp

# signInBrowser
source: Sign in using your browse
da_dk: Log ind via din browser
de_de: In Ihrem Browser anmelden
el_gr: Συνδεθείτε από το πρόγραμμα περιήγησής σας
es_es: Inicie sesión en su navegador
fi_fi: Kirjaudu sisään selaimessasi
fr_fr: Connectez-vous dans votre navigateur
it_it: Accedi nel tuo browser
nb_no: Logg inn i nettleseren din
nl_nl: Inloggen via uw browser
pl_pl: Zaloguj się przez przeglądarkę
pt_pt: Inicie sessão no seu navegador
sv_se: Logga in med din webbläsare

# storageComputerFreeSpace
source: Free space on computer
da_dk: Ledig plads på computer
de_de: Freier Speicherplatz auf dem Computer
el_gr: Ελεύθερος χώρος στον υπολογιστή
es_es: Espacio libre en el ordenador
fi_fi: Tietokoneen vapaa tila
fr_fr: Espace libre de l’ordinateur
it_it: Spazio libero sul computer
nb_no: Ledig plass på datamaskinen
nl_nl: Vrije ruimte op computer
pl_pl: Wolne miejsce na komputerze
pt_pt: Espaço livre no computador
sv_se: Ledigt utrymme på datorn

# storageComputerUsedByKDrive
source: kDrive files stored on computer
da_dk: kDrive-filer gemt på computer
de_de: kDrive-Dateien auf dem Computer gespeichert
el_gr: Αρχεία kDrive αποθηκευμένα στον υπολογιστή
es_es: Archivos kDrive almacenados en el ordenador
fi_fi: kDrive-tiedostot tallennettu tietokoneelle
fr_fr: Fichiers kDrive stockés sur l’ordinateur
it_it: File kDrive archiviati sul computer
nb_no: kDrive-filer lagret på datamaskinen
nl_nl: kDrive-bestanden opgeslagen op computer
pl_pl: Pliki kDrive przechowywane na komputerze
pt_pt: Ficheiros kDrive armazenados no computador
sv_se: kDrive-filer lagrade på datorn

# storageComputerUsedByOther
source: Other files on computer
da_dk: Andre filer på computer
de_de: Andere Dateien auf dem Computer
el_gr: Άλλα αρχεία στον υπολογιστή
es_es: Otros archivos en el ordenador
fi_fi: Muut tietokoneella olevat tiedostot
fr_fr: Autres fichiers de l’ordinateur
it_it: Altri file sul computer
nb_no: Andre filer på datamaskinen
nl_nl: Andere bestanden op computer
pl_pl: Inne pliki na komputerze
pt_pt: Outros ficheiros no computador
sv_se: Övriga filer på datorn

# storageSyncBlockTitle
source: Sync
da_dk: Synkronisering
de_de: Synchronisierung
el_gr: Συγχρονισμός
es_es: Sincronización
fi_fi: Synkronointi
fr_fr: Synchronisation
it_it: Sincronizzazione
nb_no: Synkronisering
nl_nl: Synchronisatie
pl_pl: Synchronizacja
pt_pt: Sincronização
sv_se: Synkronisering

# storageThisComputerTitle
source: This PC - %@ - %@
da_dk: Denne PC - %1$s - %2$s
de_de: Dieser PC – %@ – %@
el_gr: Αυτός ο υπολογιστής - %@ - %@
es_es: Este PC - %@ - %@
fi_fi: Tämä tietokone - %@ - %@
fr_fr: Ce PC - %@ - %@
it_it: Questo PC - %@ - %@
nb_no: Denne PC-en – %@ – %@
nl_nl: Deze pc - %@ - %@
pl_pl: Ten komputer - %@ - %@
pt_pt: Este PC - %@ - %@
sv_se: Den här datorn - %1$s - %2$s

source: Stored online
da_dk: Gemt online
de_de: Online gespeichert
el_gr: Αποθηκευμένο online
es_es: Almacenados en línea
fi_fi: Tallennettu verkossa
fr_fr: Stockés en ligne
it_it: Archiviato online
nb_no: Lagret på nett
nl_nl: Online opgeslagen
pl_pl: Przechowywane online
pt_pt: Armazenados online
sv_se: Lagrade online

# storedOnlineDescription
source: Your files remain in the cloud and do not use space on your computer. An internet connection is required to access them.
da_dk: Dine filer forbliver i skyen og bruger ikke plads på din computer. En internetforbindelse er nødvendig for at få adgang til dem.
de_de: Ihre Dateien bleiben in der Cloud und belegen keinen Speicherplatz auf Ihrem Computer. Für den Zugriff ist eine Internetverbindung erforderlich.
el_gr: Τα αρχεία σας παραμένουν στο cloud και δεν χρησιμοποιούν χώρο στον υπολογιστή σας. Απαιτείται σύνδεση στο διαδίκτυο για πρόσβαση σε αυτά.
es_es: Sus archivos permanecen en la nube y no utilizan espacio en su ordenador. Se requiere conexión a Internet para acceder a ellos.
fi_fi: Tiedostosi pysyvät pilvipalvelussa eivätkä käytä tilaa tietokoneellasi. Internet-yhteys vaaditaan niiden käyttämiseen.
fr_fr: Vos fichiers restent dans le cloud et n’utilisent pas de place sur votre ordinateur. Connexion internet requise pour y accéder.
it_it: I tuoi file rimangono nel cloud e non occupano spazio sul tuo computer. È necessaria una connessione internet per accedervi.
nb_no: Filene dine forblir i skyen og bruker ikke plass på datamaskinen din. Internettforbindelse kreves for å åpne dem.
nl_nl: Uw bestanden blijven in de cloud en gebruiken geen ruimte op uw computer. Een internetverbinding is vereist om ze te openen.
pl_pl: Twoje pliki pozostają w chmurze i nie zajmują miejsca na Twoim komputerze. Do ich dostępu wymagane jest połączenie z Internetem.
pt_pt: Os seus ficheiros permanecem na cloud e não ocupam espaço no seu computador. É necessária uma ligação à Internet para os aceder.
sv_se: Dina filer finns kvar i molnet och tar inte upp utrymme på din dator. Internetanslutning krävs för att komma åt dem.

# syncErrorTooltip
source: Sync error
da_dk: Synkroniseringsfejl
de_de: Synchronisierungsfehler
el_gr: Σφάλμα συγχρονισμού
es_es: Error de sincronización
fi_fi: Synkronointivirhe
fr_fr: Erreur de synchronisation
it_it: Errore di sincronizzazione
nb_no: Synkroniseringsfeil
nl_nl: Synchronisatiefout
pl_pl: Błąd synchronizacji
pt_pt: Erro de sincronização
sv_se: Synkroniseringsfel

# syncFolderCustomLocation
source: Custom folder
da_dk: Brugerdefineret mappe
de_de: Benutzerdefinierter Ordner
el_gr: Προσαρμοσμένος φάκελος
es_es: Carpeta personalizada
fi_fi: Mukautettu kansio
fr_fr: Dossier personnalisé
it_it: Cartella personalizzata
nb_no: Tilpasset mappe
nl_nl: Aangepaste map
pl_pl: Niestandardowy folder
pt_pt: Pasta personalizada
sv_se: Anpassad mapp

# syncFolderDefaultLocation
source: Default folder
da_dk: Standardmappe
de_de: Standardordner
el_gr: Προεπιλεγμένος φάκελος
es_es: Carpeta predeterminada
fi_fi: Oletuskansio
fr_fr: Dossier par défaut
it_it: Cartella predefinita
nb_no: Standardmappe
nl_nl: Standaardmap
pl_pl: Domyślny folder
pt_pt: Pasta predefinida
sv_se: Standardmapp

# syncInProgressTooltip
source: Sync
da_dk: Synkronisering
de_de: Synchronisierung
el_gr: Συγχρονισμός
es_es: Sincronización
fi_fi: Synkronointi
fr_fr: Synchronisation
it_it: Sincronizzazione
nb_no: Synkronisering
nl_nl: Synchronisatie
pl_pl: Synchronizacja
pt_pt: Sincronização
sv_se: Synkronisering

# syncModeApplying
source: Your new sync mode is being applied…
da_dk: Din nye synkroniseringstilstand anvendes…
de_de: Ihr neuer Synchronisierungsmodus wird angewendet…
el_gr: Η νέα λειτουργία συγχρονισμού σας εφαρμόζεται…
es_es: Se está aplicando su nuevo modo de sincronización…
fi_fi: Uutta synkronointitilaa sovelletaan…
fr_fr: Votre nouveau mode de synchronisation est en cours d’application…
it_it: La nuova modalità di sincronizzazione è in fase di applicazione…
nb_no: Den nye synkroniseringsmodusen din blir brukt…
nl_nl: Uw nieuwe synchronisatiemodus wordt toegepast…
pl_pl: Stosowanie nowego trybu synchronizacji…
pt_pt: O seu novo modo de sincronização está a ser aplicado…
sv_se: Ditt nya synkroniseringsläge tillämpas…

source: Sync rules
da_dk: Synkroniseringsregler
de_de: Synchronisierungsregeln
el_gr: Κανόνες συγχρονισμού
es_es: Reglas de sincronización
fi_fi: Synkronointisäännöt
fr_fr: Règles de synchronisation
it_it: Regole di sincronizzazione
nb_no: Synkroniseringsregler
nl_nl: Synchronisatieregels
pl_pl: Reguły synchronizacji
pt_pt: Regras de sincronização
sv_se: Synkroniseringsregler

# syncShortStatusError
source: An error occurred
da_dk: Der opstod en fejl
el_gr: Παρουσιάστηκε σφάλμα
fi_fi: Virhe tapahtui
nb_no: Det oppstod en feil
nl_nl: Er is een fout opgetreden
pl_pl: Wystąpił błąd
pt_pt: Ocorreu um erro
sv_se: Ett fel inträffade

# syncShortStatusIdle
source: Last sync was successful
da_dk: Seneste synkronisering lykkedes
el_gr: Ο τελευταίος συγχρονισμός ήταν επιτυχής
fi_fi: Viimeisin synkronointi onnistui
nb_no: Siste synkronisering var vellykket
nl_nl: Laatste synchronisatie geslaagd
pl_pl: Ostatnia synchronizacja zakończona sukcesem
pt_pt: A última sincronização foi bem-sucedida
sv_se: Senaste synkronisering lyckades

# syncShortStatusPaused
source: Sync is paused
da_dk: Synkronisering er sat på pause
el_gr: Ο συγχρονισμός είναι σε παύση
fi_fi: Synkronointi on keskeytetty
nb_no: Synkronisering er pauset
nl_nl: Synchronisatie is gepauzeerd
pl_pl: Synchronizacja jest wstrzymana
pt_pt: A sincronização está pausada
sv_se: Synkronisering är pausad

# syncShortStatusRunning
source: Sync is running
da_dk: Synkronisering kører
el_gr: Ο συγχρονισμός βρίσκεται σε εξέλιξη
fi_fi: Synkronointi on käynnissä
nb_no: Synkronisering pågår
nl_nl: Synchronisatie is bezig
pl_pl: Synchronizacja jest w toku
pt_pt: A sincronização está em curso
sv_se: Synkronisering pågår

# syncSuccessTooltip
source: Synced
da_dk: Synkroniseret
de_de: Synchronisiert
el_gr: Συγχρονίστηκε
es_es: Sincronizado
fi_fi: Synkronoitu
fr_fr: Synchronisé
it_it: Sincronizzato
nb_no: Synkronisert
nl_nl: Gesynchroniseerd
pl_pl: Zsynchronizowano
pt_pt: Sincronizado
sv_se: Synkroniserad

# syncedDrive
source: Synced
da_dk: Synkroniseret
de_de: Synchronisiert
el_gr: Συγχρονισμένο
es_es: Sincronizado
fi_fi: Synkronoitu
fr_fr: Synchronisé
it_it: Sincronizzato
nb_no: Synkronisert
nl_nl: Gesynchroniseerd
pl_pl: Zsynchronizowano
pt_pt: Sincronizado
sv_se: Synkroniserad
